<!--
 * @Author: 江雪松 576053154@qq.com
 * @Date: 2022-09-14 11:42:59
 * @LastEditors: 江雪松 576053154@qq.com
 * @LastEditTime: 2022-09-14 13:28:16
 * @FilePath: /rural-revitalization/src/views/doInfo/synthesize/dynamicsJ/view.vue
 * @Description: 这是默认设置,请设置`customMade`, 打开koroFileHeader查看配置 进行设置: https://github.com/OBKoro1/koro1FileHeader/wiki/%E9%85%8D%E7%BD%AE
-->
<template>
  <PageWrapper contentFullHeight>
    <a-typography-title :level="4" class="text-center"
      >【热点事件】奉贤区的乡村治理“三部曲”</a-typography-title
    >
    <div class="view-bar">
      <div>新闻时间：2021-11-09</div>
      <div>作者：农业农村部部长 韩长赋</div>
      <div>来源：《中国农民合作社》2020年第11期</div>
    </div>
    <div class="content">{{ text }}</div>
  </PageWrapper>
</template>

<script lang="ts">
  import { defineComponent } from 'vue';
  import { Typography } from 'ant-design-vue';
  import { PageWrapper } from '/@/components/Page';

  export default defineComponent({
    components: {
      PageWrapper,
      ATypographyTitle: Typography.Title,
    },
    setup() {
      return {
        text: `
        　　乡村治理体系，是乡村振兴战略的重要内容。

　　奉贤区在乡村治理实践中，突出问题导向、需求导向、效果导向，充分发挥村民自治和社会共治的力量，激活农村基层治理的“神经末梢”。

　　开展两年的“生态村组·和美宅基”创建，以村民小组为单位，积极构建起了一个以奖代补的生态补偿机制。截至2018年年底，全区共有1844个村组创建达标，占村组基数的79.24%。

　　深入开展的“美丽乡村·美丽约定”行动，充分激活村规民约“草根宪法”作用，努力探索具有现代化国际大都市郊区特色的社会治理之路。奉贤全区170个村已实现“美丽约定”全覆盖。

　　正在组织开展的“守护家园”行动，旨在切实发挥农民在改善农村人居环境、巩固村级公益事业建设成果中的主体作用，激发村民的自治管理意识和就业劳动意愿，形成共建共治共享共融的农村社区治理和农民增收致富“双轮”驱动格局。

　　从“生态村组·和美宅基”，到“美丽乡村·美丽约定”，再到“守护家园”，这三大行动环环相扣、层层推进。可以说，奉贤区正在奏响乡村振兴乐章中的乡村治理“三部曲”。

　　“生态村组·和美宅基”创建：

　　划小治理单元，引导村民自治，释放农村治理活力，记忆中那一抹乡愁又回来了

　　刚刚过去的“五一”小长假里，位于奉贤区柘林镇西部的迎龙村，颇为热闹。河边垂钓、树下烧烤、小径慢走、农田采摘……不少平日里住在城区的年轻人，或带着家小回老宅待上几天，或邀上三五好友到村里踏青休闲。

　　田间窝棚不见了、历史违建拆除了、陈年垃圾清理了、河坡鸡鸭棚搬走了，迎龙村水清岸绿、春意盎然的江南田园风光让人沉醉。“这里越来越美了！”“记忆中那一抹乡愁又回来了。”欢声笑语里，满满的是对村容村貌的赞叹。

　　迎龙村的可喜变化，正是奉贤区积极开展的“生态村组·和美宅基”创建的一个缩影。

　　奉贤区自实施“五违四必”“中小河道综合整治”攻坚战及“国家生态园林城区”创建以来，生态环境得到了极大改善。如何巩固整治成果，为乡村振兴打好底色？2017年5月，奉贤区开展“生态村组·和美宅基”创建，积极构建以奖代补的生态补偿机制，充分激发群众的参与热情，有效改善农村人居环境。

　　选择以村民小组为单位开展“生态村组·和美宅基”创建，奉贤区有着自己的考量。“我们通过聚焦范围较小、地缘相近、村民相熟的村民小组这个治理单元，寻求自下而上的点上突破，以更好激发村民小组的自治活力。”奉贤区地区工作办公室副主任方舟表示。

　　将“三清三美”即清“五违”、清群租、清垃圾、河道美、绿化美、民风美作为创建标准，“生态村组·和美宅基”创建的切入口为生态环境，针对的却是乡村治理中的许多顽症问题。小到一段沟渠、一条小径、一户人家、一片菜园，都在创建工作视野范围之内。

　　按照规定，只有获得村民小组中90%以上村民同意的，才能申请创建。创建过程中，按照“一户不达标即视为整个村民小组不达标”的要求，组内村民相互督促、相互协助共同达成创建目标，构建起全新的利益共同体，从根本上减少“整治-反复-再整治-再反弹”的现象发生。在共同目标的指引下，原本淡薄的集体意识和荣誉感得到很好的激活。

　　实践证明，当“生态村组·和美宅基”创建不再是政府强制推行的行政管理手段，而是广大村民的意志体现时，许多治理难题便会迎刃而解。

　　迎龙村是“生态村组·和美宅基”整建制创建成功的54个行政村之一。村委会副主任陈灵深有感触地说，从创建伊始的嘀咕埋怨“要求这么高，做不到的吧”“违章都要拆掉，经济损失可不小啊”，到后来的积极讨论“柴垛、砖块如何处理放置？”“腾退的空地如何搭配花草树木？”，村民的想法从不理解转变为积极参与，自治意识也在畅所欲言、群策群力的过程中得到明显提升。创建以来，村组内的邻里纠纷也明显减少。
        `,
      };
    },
  });
</script>

<style lang="less" scoped>
  .view-bar {
    display: flex;
    justify-content: space-between;
    background: #d9d9d9;
    padding: 10px;
    border-radius: 2px;
  }

  .content {
    word-break: break-all;
    white-space: pre-line;
  }
</style>
